

new InventoryTextTD[15][2][] = {

    {"weight", 		        "вес"},                 // 0
	{"trunk", 		        "багажник"},            // 1
	{"Item", 		        "Предмет"},             // 2
	{"Item Description",    "Описание предмета."},  // 3
	{"backpack",            "рюкзак"},              // 4
	{"head",                "голова"},              // 5
	{"body",                "тело"},                // 6
	{"armor",               "Броня"},               // 7
	{"other",               "прочие"},              // 8
	{"Weapon", 		        "Оружие"},              // 9
	{"kg", 		            "кг"},                  // 10
	{"Health", 		        "Здоровье"},            // 11
	{"Food", 		        "Еда"},                 // 12
	{"Water", 		        "Вода"},                // 13
	{"Inventory", 		    "Инвентарь"}            // 14
};
